{
	"title": "Política de privacidad",
	"description": "Política de privacidad de Ace Books",
	"line_1": "# Política de privacidad",
    "line_2": "### Mayo 2024",
    "line_3": "Esta política de privacidad de Ace Books se aplica al uso que haces del sitio web, aplicaciones o servicios propiedad de o proporcionados u operados por los mismos. Esta política de cookies puede cambiar en cualquier momento, así que consulta la fecha que aparece arriba de esta página para saber cuándo fue la última vez que la modificamos.",
    "line_4": "En cumplimiento del Reglamento (UE) 2016/679 de 27 de abril de 2016, (en adelante, “RGPD”), y de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (en adelante, “LOPDgdd”), se te facilita la siguiente información sobre nuestros tratamientos de tus datos personales en esta web.",
    "line_5": "En este texto legal, se suministra la información legalmente obligatoria sobre los tratamientos realizados sobre tus datos personales en el contexto de nuestro Sitio Web: navegación en el Sitio Web; registro de usuario o envío de comunicaciones para prestar soporte.",
    "line_6": "## TRATAMIENTOS DE DATOS PERSONALES",
    "line_7": "En los siguientes puntos, se detalla cómo se recopilan y procesan tus datos personales a través del uso del sitio web.",
    "line_8": "## 1. RESPONSABLE DEL TRATAMIENTO",
    "line_9": "El tratamiento de tus datos personales que se pueden recopilar en el Sitio Web es responsabilidad de Ace Books.",
    "line_10": "## 2. USO DEL SITIO WEB SUJETO A TÉRMINOS Y CONDICIONES",
    "line_11": "Sólo puedes contratar nuestros servicios y consentir válidamente nuestros **Términos y Condiciones** si eres mayor de edad.",
    "line_12": "Nuestros productos están orientados a personas mayores de edad. En supuestos concretos, podremos permitir explícitamente la contratación de los mismos para su uso por menores. Los mismos deben ser examinados y aceptados, en su nombre, por la persona mayor de edad titular de tu patria potestad o encargada de su custodia o educación.",
    "line_13": "Fuera de esos supuestos, si eres menor de edad, de acuerdo con nuestros términos y condiciones, no puedes celebrar válidamente ninguno de los contratos que ofrecemos.",
    "line_14": "## 3. FINALIDAD Y BASE JURÍDICA PARA EL USO DE LOS DATOS",
    "line_15": "Tus datos personales se tratan con distintas finalidades o propósitos legítimos. Cada tratamiento de datos personales debe fundamentarse en una base que lo legitime, de entre las previstas en la normativa. Utilizamos las siguientes bases:",
    "line_16": "- **Consentimiento:** Has prestado tu consentimiento informado, inequívoco y específico a un tratamiento de tus datos personales para una finalidad concreta.",
    "line_17": "- **Obligación legal:** La Ley exige tratar y ceder determinados datos en ocasiones a determinadas instituciones (p. ej, a Jueces y Tribunales o a las Fuerzas y cuerpos de seguridad, o la Agencia Tributaria, en sus respectivos ámbitos de competencia).",
    "line_18": "- **Ejecución de una relación contractual:** Los datos son estrictamente necesarios para ejecutar nuestro servicio o cumplir lo acordado contigo.",
    "line_19": "- **Nuestros intereses legítimos**, siempre que sobre los mismos no prevalezcan tus intereses, derechos o libertades.",
    "line_20": "Las bases legítimas de nuestros tratamientos de datos realizados a través de nuestro Sitio Web, en relación a las finalidades para las que utilizaremos tus datos, son las siguientes:",
    "line_21": "### 3.1 NAVEGACIÓN EN EL SITIO WEB",
    "line_22": "Cuando navegas y utilizas el Sitio Web, aunque no te registres, se recopilan de forma automática identificadores como tu dirección IP, el Id único del dispositivo desde el que accedes y ciertos metadatos (como tu navegador, las cabeceras http, etc.).",
    "line_23": "Estos mismos datos técnicos observados en la mera navegación del usuario se procesan con la finalidad de detectar y mitigar riesgos de ataques informáticos (bots, inyecciones de código, ataques distribuidos de denegación de servicio -DDOS-) y en general mantener la seguridad de nuestro Sitio Web. Nuestra base de legitimación es nuestro interés legítimo en mantener la seguridad, integridad y resiliencia de nuestros sistemas y garantizar la regular prestación del servicio.",
    "line_24": "**Datos personales objeto de tratamiento:** Dirección IP, id del dispositivo.",
    "line_25": "### 3.2 RELACIÓN CONTRACTUAL COMO USUARIO REGISTRADO",
    "line_26": "Cuando te registras como usuario, te solicitamos los datos personales que necesitamos para la formalización, gestión y cumplimiento de nuestra relación contractual contigo.",
    "line_27": "No solicitamos, captamos ni tratamos categorías especiales de datos personales (aquellos que revelan el origen étnico o racial, opiniones políticas, convicciones religiosas o filosóficas, afiliación sindical e información sobre salud, orientación y vida sexual, datos genéticos o biométricos).",
    "line_28": "Cuando se te soliciten datos personales identificados como necesarios, por obligación legal o de acuerdo con nuestras condiciones de contratación, y te niegues a facilitarlos, es posible que no podamos formalizar dicho contrato o prestarte el servicio, lo que te será comunicado adecuadame.",
    "line_29": "**Datos personales objeto de tratamiento:** Nombre de usuario y dirección de email.",
    "line_30": "## 3.3 SOPORTE",
    "line_31": "Cuando **nos contactas solicitándonos información o soporte**, tratamos tus datos con la finalidad de atenderte, con base en **tu consentimiento** manifestado en tu propia solicitud.",
    "line_32": "**Datos personales objeto de tratamiento:** Datos de contacto que tú nos suministres para responderte.",
    "line_33": "## 4. DURANTE CUÁNTO TIEMPO CONSERVAMOS TUS DATOS",
    "line_34": "Tratamos tus datos personales sólo durante el tiempo necesario, dependiendo de cada caso. Finalizado nuestro tratamiento, conservamos bloqueados tus datos durante distintos períodos de tiempo (en general, hasta la prescripción de las responsabilidades que hayan podido derivarse de nuestras interacciones). Los plazos relevantes en cada caso se enumeran a continuación:",
    "line_35": "- En relación con el mantenimiento de la seguridad de nuestras webs y medidas antifraude, conservamos tus datos durante trece meses.",
    "line_36": "- En relación con los datos necesarios para gestionar y cumplir nuestras relaciones contractuales con usuarios, tus datos personales se tratan mientras se prolonga la relación contractual, y se conservan bloqueados durante 1 mes tras solicitar la eliminación de tu cuenta.",
    "line_37": "- En relación con tus consultas no comerciales, se procede a suprimir los datos una vez se haya contestado a las mismas.",
    "line_38": "- En relación con los tratamientos de gestión del Sitio Web a través de cookies, nos remitimos a la Política de Cookies en la que encontrarás información detallada sobre la persistencia o duración de nuestras cookies.",
    "line_39": "- Conservamos tus datos en relación con el cumplimiento de obligaciones legales, en general, durante los plazos de prescripción de las posibles responsabilidades derivadas de nuestros tratamientos de datos, y específicamente durante los plazos impuestos por la norma en cada caso.",
    "line_40": "## 5. ACTUALIZACIÓN DE DATOS",
    "line_41": "Te rogamos que nos comuniques inmediatamente cualquier modificación de tus datos a fin de que la información contenida en nuestros sistemas esté en todo momento actualizada y no contenga errores. En este sentido, manifiestas y garantizas que la información y los datos que nos has facilitado son exactos, actuales y veraces.",
    "line_42": "## 6. COMUNICACIÓN DE DATOS",
    "line_43": "No cedemos ni vendemos tus datos personales a terceros.",
    "line_44": "Permitimos el acceso a los datos personales bajo nuestra responsabilidad a terceros que nos prestan sus servicios, y que requieren dicho acceso para hacerlo. Se trata de empresas que nos prestan servicios necesarios para el cumplimiento de nuestro contrato contigo o la prestación de nuestros servicios, en cumplimiento de los **Términos y Condiciones de Uso** y para el cumplimiento de leyes aplicables, como, por ejemplo:",
    "line_45": "- Proveedores de servicios para la administración de sistemas y tecnología de la información, como proveedores de hosting, banda ancha, o seguridad informática.",
    "line_46": "- Plataformas de gestión de consultas de usuarios.",
    "line_47": "Estos servicios prestados por terceros son necesarios para el desarrollo de nuestra actividad y, en todo momento, el tratamiento de los datos que lleven a cabo se rige por un contrato que vincula al encargado respecto al responsable del tratamiento de los datos (nosotros), así como el correspondiente contrato de confidencialidad. En ningún caso utilizarán la información para otros fines y la tratarán de conformidad con las directrices e instrucciones suministradas por nosotros, acordes a su política de privacidad y a la normativa vigente en materia de protección de datos.",
    "line_48": "En nuestro compromiso con tu privacidad y tu derecho a la protección de datos, elegimos únicamente prestadores de servicio de primera categoría, líderes en sus sectores. Puedes solicitar el listado de los proveedores que tienen acceso a tus datos personales, así como los servicios que presta cada uno, a través de de la página de soporte.",
    "line_49": "## 7. TUS DERECHOS",
    "line_50": "Garantizamos el ejercicio de los derechos en los términos establecidos en el Reglamento General de Protección de Datos o RGPD.",
    "line_51": "Podrás ejercer tus derechos, recogidos en el presente apartado, accediendo a tu cuenta de usuario o a través de la página de soporte.",
    "line_52": "Ten en cuenta que te podremos solicitar que verifiques tu identidad antes de emprender cualquier acción que hayas solicitado para el ejercicio de tus derechos.",
    "line_53": "A continuación, se detallan los derechos que puedes ejercer, de conformidad a lo dispuesto en el RGPD:",
    "line_54": "- Transparencia e información sobre cómo utilizamos tus datos personales (**derecho a ser informado**). Derecho que satisfacemos, por ejemplo, a través de este texto legal.",
    "line_55": "- Derecho a solicitar una copia de la información que tenemos, que te será proporcionada en el plazo de un mes (**derecho de acceso**).",
    "line_56": "- Derecho a actualizar o modificar la información que tenemos si es incorrecta o inexacta (**derecho de rectificación**).",
    "line_57": "- Derecho a solicitar que dejemos de usar tu información mientras se resuelve una reclamación interpuesta, entre otros casos (**derecho a la limitación del tratamiento**).",
    "line_58": "- Derecho a ser informado de los procedimientos de decisión automatizada, incluyendo la elaboración de perfiles.",
    "line_59": "Adicionalmente, cuando tratamos tus datos personales con base en tu consentimiento o en nuestra relación contractual contigo:",
    "line_60": "- Derecho a solicitar que eliminemos los datos personales de nuestros registros (**derecho de supresión o “al olvido”**). Puedes llevar a cabo esta petición en cualquier momento cerrando tu cuenta, a través de tu **página de perfil**.",
    "line_61": "- Derecho a obtener y reutilizar los datos personales para tus propios fines (**derecho a la portabilidad de los datos**).",
    "line_62": "- Derecho a **revocar** en cualquier momento **el consentimiento** prestado anteriormente a cualquiera de nuestros tratamientos de tus datos personales.",
    "line_63": "## 8. SEGURIDAD DE LOS DATOS",
    "line_64": "Disponemos de medidas de seguridad adecuadas para evitar que tus datos personales se pierdan accidentalmente, se usen, se acceda a ellos de forma no autorizada, se modifiquen o divulguen.",
    "line_65": "Por ejemplo, para proteger tus datos personales se utiliza la tecnología Secure Socket Layer (SSL) durante la transmisión de los datos. Esto significa que se emplea un procedimiento de encriptación aprobado para la comunicación entre tu ordenador o dispositivo y los servidores de Ace Books, siempre y cuando tu navegador admita SSL.",
    "line_66": "## 9. TRANSFERENCIAS INTERNACIONALES",
    "line_67": "Realizamos transferencias internacionales de datos en relación con algunas de las comunicaciones de datos descritas anteriormente y con determinados encargados de tratamiento: subcontratistas y redes de entrega de contenido que nos ayudan en la prestación de nuestros Servicios.",
    "line_68": "Un encargado de tratamiento, como ya se ha dicho, es un procesador de datos externo que contratamos, y que puede tener acceso a datos personales sobre clientes o colaboradores, o bien que los trata o almacena en el contexto del servicio que nos presta.",
    "line_69": "Algunos de estos proveedores de servicios externos se encuentran fuera del Espacio Económico Europeo (EEE), por lo que el procesamiento de tus datos personales implica una transferencia de datos internacionales.",
    "line_70": "Estas transferencias internacionales de datos pueden producirse a países con un nivel de protección de datos personales potencialmente inferior al impuesto por el RGPD. Nuestras transferencias internacionales de datos están amparadas en cláusulas contractuales tipo (art 46.2.c) RGPD).",
    "line_71": "## 10. PRESENTACIÓN DE RECLAMACIONES",
    "line_72": "Si como usuario lo consideras oportuno, puedes dirigir tu reclamación a través de la página de soporte o a la autoridad de control correspondiente. En este caso, la Agencia Española de Protección de Datos (AEPD) a través de su propia web: [www.aepd.es](https://www.aepd.es)."
}
