{
	"title": "Términos y condiciones de uso",
	"description": "Términos y condiciones de uso de Ace Books",
    "date": "Mayo 2024",
    "line_1": "Las presentes condiciones (en adelante, las “**Condiciones**”) regulan el acceso, navegación y uso por los usuarios (en adelante, el “**Usuario**” o los “**Usuarios**”, según corresponda) de Ace Books (la “**Compañía**”), así como los servicios que se prestan a través del Sitio Web (en adelante, el “**Servicio**” o los “**Servicios**”, según corresponda).",
    "line_2": "Al acceder y usar el Sitio Web se entiende que el Usuario ha leído y acepta en su totalidad y se obliga a cumplir por completo las presentes Condiciones. Si el Usuario no acepta las Condiciones o tiene cualquier objeción a cualquier parte de las Condiciones, no debe usar el Sitio Web.",
    "line_3": "La Compañía puede modificar las presentes Condiciones en cualquier momento, por lo que recomendamos su revisión regularmente. La fecha al inicio de las presentes Condiciones indica la fecha de la última revisión de estas Condiciones, que será aplicable desde su publicación.",
    "line_4": "Algunos de los Servicios podrán someterse a condiciones o instrucciones específicas de la Compañía o de los terceros que los faciliten, que completarán o, si fueran contrarias a lo aquí establecido, sustituirán el contenido de las presentes Condiciones, y deberán ser aceptadas por el Usuario antes de iniciarse la prestación del Servicio correspondiente.",
    "line_5": "Asimismo, en lo que respecta a la recogida y uso de datos personales, resulta de aplicación la Política de privacidad.",
    "line_6": "## 1. SERVICIOS OFRECIDOS",
    "line_7": "A través del Sitio Web, el Usuario puede subir sus documentos en los que podrá crear anotaciones y marca-páginas, además de poder organizarlos en distintas carpetas.",
    "line_8": "## 2. USO AUTORIZADO",
    "line_9": "El Usuario está autorizado a usar el Sitio Web y los Servicios únicamente de conformidad con estas Condiciones y de buena fe. Para utilizar los Servicios, el Usuario debe cumplir lo siguiente: (1) ser mayor de edad y, en todo caso, tener al menos 18 años; (2) tener capacidad para celebrar un contrato vinculante con nosotros y que la legislación vigente no le impida hacerlo, y (3) ser residente en un país en el que el Servicio esté disponible.",
    "line_10": "El Usuario se compromete a no usar los Servicios de forma negligente, con fines fraudulentos o con la finalidad de infringir la ley o que pudiera dañar la imagen, los intereses y los derechos del Sitio Web o de terceros.",
    "line_11": "El Usuario se abstendrá de interferir en el funcionamiento del Sitio Web o en los Servicios. El Usuario se compromete a no realizar cualquier acto que dañe, inutilice o sobrecargue, deteriore o impida la normal utilización del Sitio Web o de los Servicios, que afecte a su seguridad o que dificulte o interfiera en ellos.",
    "line_12": "Queda estrictamente prohibido el acceso mediante robots, spiders o cualquier otro dispositivo, programa, aplicación móvil o herramienta para acceder, copiar o controlar cualquier parte del Sitio Web o de los Servicios o cualquier otro acceso y uso del Sitio Web o de los Servicios que sea contrario a su explotación normal o que lesione injustificadamente los intereses de la Compañía, sin su autorización expresa, previa y por escrito. Igualmente, está estrictamente prohibido obtener o intentar obtener los contenidos del Sitio Web empleando medios o técnicas diferentes de los que suponen la forma habitual de utilización o aquellos autorizados expresamente por el Sitio Web.",
    "line_13": "El Usuario será responsable de cualesquiera costes sean necesarios para el uso de los Servicios y de comprobar, con carácter previo a su uso, que los Servicios se adaptan a sus necesidades y que cuenta con los requisitos, equipos y software necesarios a esos efectos.",
    "line_14": "Los derechos otorgados al Usuario en virtud de estas Condiciones tienen carácter personal y no se podrán ceder total o parcialmente, en cualquier forma, a ningún tercero (incluidas entidades vinculadas o pertenecientes a un mismo grupo de empresas), sin el consentimiento previo, expreso y por escrito de la Compañía.",
    "line_15": "## 3. REGISTRO",
    "line_16": "Para utilizar los Servicios, el Usuario debe registrarse. El Usuario podrá utilizar para registrarse servicios de terceros. Los Servicios están integrados o puede interactuar de otra manera con aplicaciones de terceros, sitios web y servicios de terceros (“Aplicaciones de Terceros”) para permitirte registrarte y acceder a los Servicios. Es posible que estas Aplicaciones de Terceros tengan sus propios términos y condiciones de uso y políticas de privacidad y el uso que hagas de estas aplicaciones y dispositivos de terceros se regirá y estará sujeto a dichos términos y condiciones y políticas de privacidad. Comprendes y aceptas que la Compañía no respalda y no es responsable del comportamiento, características o contenido de cualquier Aplicación de Terceros ni de cualquier transacción que puedas realizar con el proveedor de dichas Aplicaciones de Terceros, ni la Compañía garantiza la compatibilidad o la continua compatibilidad de las Aplicaciones de Terceros con los Servicios.",
    "line_17": "El Usuario se compromete a proporcionar la información que se exige para el registro con carácter obligatorio así como a aportar información veraz, completa y actualizada. Es responsabilidad del Usuario mantener actualizada, en la forma que corresponda, la citada información. Si el Usuario proporciona, o la Compañía tiene motivos para sospechar que ha proporcionado, información falsa, no actualizada o incompleta, la Compañía se reserva el derecho de suspender o resolver la cuenta del Usuario.",
    "line_18": "El Usuario debe custodiar su contraseña, tratarla de forma confidencial y no revelarla a otras personas. El Usuario no debe permitir a otros usuarios el acceso usando la cuenta del Usuario ni debe usar la cuenta de otro Usuario.",
    "line_19": "El Usuario es responsable de todo lo que se haga desde su cuenta a través de cualquier dispositivo. Si el Usuario sospecha que otro Usuario está usando su cuenta, el Usuario deberá informar inmediatamente a la Compañía.",
    "line_20": "La Compañía podrá suspender o cancelar la cuenta del Usuario si considera que ha incumplido las presentes Condiciones.",
    "line_21": "## 4. CONTENIDOS",
    "line_22": "Los Servicios permiten al Usuario subir y acceder a sus documentos, en ningún momento se podrán compartir documentos a través del sitio web, para evitar la distribución de contenido con copyright.",
    "line_23": "Si desea efectuar alguna consulta puede hacerlo a través del buzón de correo de soporte.",
    "line_24": "## 5. MODIFICACIÓN O TERMINACIÓN DEL SITIO WEB",
    "line_25": "La Compañía podrá, en cualquier momento y sin incurrir en responsabilidad alguna, variar el contenido del Sitio Web o los Servicios, modificar las condiciones, incluir limitaciones o interrumpir la prestación de todos o algunos de los Servicios y funcionalidades o desactivar o borrar todas o algunas de las cuentas de Usuarios, sin más limitación que las establecidas por las leyes aplicables sobre la obligación de mantener registros de determinadas operaciones durante los plazos legales correspondientes."
}
