{
	"title": "Privacy policy",
	"description": "Privacy policy of Ace Books",
	"line_1": "# Privacy policy",
    "line_2": "### May 2024",
    "line_3": "This Privacy policy of Ace Books applies to the use you make of the website, applications or services owned by or provided by them.This cookies policy can change at any time, so check the date that appears above this page to know when it was the last time we modify it.",
    "line_4": "In compliance with EU General Data Protection Regulation (GDPR, 679/2016/UE) and Spanish Personal Data Protection and Digital Rights Guarantees Act (LO 3/2018), we provide you with the following information about the processing of your personal data on our website.",
    "line_5": "n this legal document, the legally obligatory information on the processing carried out on your personal data in the context of our Website is provided: browsing the Website; user registration or support request.",
    "line_6": "## PERSONAL DATA PROCESSING",
    "line_7": "At the following points, it is detailed how your personal data is collected and processed through the use of the website.",
    "line_8": "## 1. DATA CONTROLLER",
    "line_9": "Ace Books as data controller, is responsible for the processing of Users’ personal information on the Website.",
    "line_10": "## 2. WEBSITE USE UNDER TERMS AND CONDITIONS",
    "line_11": "You can only contract our services and validly consent to our **Terms and Conditions** if you are of legal age.",
    "line_12": "Our products are directed to people of legal age. In specific cases, we may explicitly allow them to be hired for use by minors. They must be examined and accepted, on the minor behalf, by the person of legal age who is the holder of the parental authority or in charge of their custody or education.",
    "line_13": "Notwithstanding the aforementioned, if you are a minor, in accordance with our terms and conditions, you cannot validly enter into any of the contracts we offer.",
    "line_14": "## 3. OUR PURPOSES AND LAWFUL BASIS OF DATA WE COLLECT",
    "line_15": "Your personal data is processed with different purposes. Each processing must be based on a lawful basis, among those set forth by the regulation. We use the following basis:",
    "line_16": "- **Consent:** you have given your informed, unequivocal and specific consent to the processing of your personal data aimed to a specific purpose.",
    "line_17": "- **Legal obligation:** the data are strictly necessary to provide you with our services or to comply with what was agree with you.",
    "line_18": "- **Execution of a contract:** The data is strictly necessary to execute our service or fulfill the agreed with you.",
    "line_19": "- **Our legitimate interests**, provided that your interests and rights do not prevail over them.",
    "line_20": "The legal bases of our data processing carried out through our Website, in relation to the purposes for which we will use your data, are the following:",
    "line_21": "### 3.1 BROWSING THE WEBSITE",
    "line_22": "When you browse and use the Website, even if you do not register, data is automatically collected through technology or automated interactions, such as IP address, device id, certains metadata (http header, your browser, etc.).",
    "line_23": "These technical data observed when the user browser the Website are processed for the purpose of detecting and mitigating risks of attacks (bots, code injections, DDOS attacks), and, generally, to guarantee and maintain the Website security. Our lawful basis is our legitimate interest in protecting the security of our systems and preventing the violation of our terms and conditions.",
    "line_24": "**Personal data processed:** IP address, device id",
    "line_25": "### 3.2 CONTRACTUAL RELATIONSHIP WITH OUR REGISTERED USERS",
    "line_26": "When you register as a user, we request the personal data that we need for the management and fulfillment of our contractual relationship with you.",
    "line_27": "We do not request, collect or process any special categories of personal data (those that reveal ethnic or racial origin, political opinions, religious or philosophical convictions, union membership and information on health, orientation and sexual life, genetic or biometric data).",
    "line_28": "When you are requested to provide personal data identified as necessary, due to legal obligation or in accordance with our contracting conditions, and you refuse to provide them, we may not be able to formalize said contract or provide the service, which will be communicated to you properly.",
    "line_29": "**Personal data processed:** Username and email address.",
    "line_30": "## 3.3 SUPPORT REQUESTS",
    "line_31": "When you submit your application to join the Ace Books staff, we process your personal data based on **your consent**, to assess your hiring.",
    "line_32": "**Personal data processed**: Contact information that you provide us with in order to respond to your request.",
    "line_33": "## 4. FOR HOW LONG DO WE KEEP YOUR DATA",
    "line_34": "We process your personal data only for the necessary period of time, depending on each case. Once our processing has terminated, we keep your data blocked for different periods of time (in general, until the prescription of the responsibilities that may have arisen from our interactions). The relevant deadlines in each case are listed below:",
    "line_35": "- In relation to processing carried out to guarantee and maintain the security of our Websites and anti-fraud measures, we will keep your data for thirteen months.",
    "line_36": "- In relation to the data necessary to manage and meet our contractual relationships with users, your personal data is discussed while the contractual relationship is prolonged, and locked for 1 month after requesting the elimination of your account.",
    "line_37": "- In relation to your non-commercial inquiries, the data will be deleted once they have been answered.",
    "line_38": "- Regarding the processing carried out in order to manage the Website through cookies, we refer to **the Cookies Policy** in which you will find detailed information on the persistence or duration of our own cookies and links to detailed information on third-party cookies.",
    "line_39": "- We will keep your data in relation to the fulfillment of any legal obligation, in general, during the limitation periods of the possible responsibilities derived from our data processing, and specifically during the periods imposed by the regulation in each case.",
    "line_40": "## 5. DATA UPDATE",
    "line_41": "We ask that you to immediately notify us of any changes to your data so that the information contained in our systems is up-to-date at all times and does not contain errors. In this sense, you represent and guarantee that the information and data that you have provided us is accurate, current and truthful.",
    "line_42": "## 6. DISCLOSURE OF DATA",
    "line_43": "Ace Book does not transfer nor share collected personal data with third parties external to the company.",
    "line_44": "We may disclose personal information of our Users to third parties only in cases when it is strictly necessary for Ace Books to perform their functions and to comply with the **Terms & conditions**. We may also share personal information with other third parties to ensure compliance with applicable laws, including:",
    "line_45": "- Service providers, to manage systems and information technology such as hosting, broadband, or IT security.",
    "line_46": "- User support management platforms.",
    "line_47": "These services provided by third parties are necessary for the development of our activity and, at all times, the treatment of data they carry out is governed by a contract that links the person in charge of the person in charge of data treatment (we), as wellas the corresponding confidentiality contract.In no case will they use the information for other purposes and will be treated in accordance with the guidelines and instructions provided by us, according to their privacy policy and the current regulations on data protection.",
    "line_48": "In our commitment to your privacy and your right to data protection, we choose only first class service providers, leaders in your sectors.You can request the list of suppliers that have access to your personal data, as well as the services provided by each one, through the support page.",
    "line_49": "## 7. RIGHTS OF THE USER",
    "line_50": "We guarantee the exercise of rights established in the General Data Protection.",
    "line_51": "You can exercise your rights, collected in this section, accessing your user account or through the Support page.",
    "line_52": "Keep in mind that we can ask you to verify your identity before undertaking any action you have requested for the exercise of your rights.",
    "line_53": "You have the following rights:",
    "line_54": "- Transparency and information on how we process your personal data (**right to be informed**). Right that we satisfy, for example, through this legal text.",
    "line_55": "- Right to request a copy of the information we hold, which will be provided to you within a month (**right of access**).",
    "line_56": "- Right to update or modify the information we have if it is incorrect or inaccurate(**right of rectification**).",
    "line_57": "- Right to request us to stop processing your information while a complaint is being resolved, among other cases (**right to limit processing**).",
    "line_58": "- Right to be informed of automated decision procedures, including profiling.",
    "line_59": "Additionally, when we process your personal data based on your consent or on our contractual relationship with you:",
    "line_60": "- Right to request that we delete personal data from our records (right to erasure or “to be forgotten”). You can carry out this request at any time by closing your account, through your profile section.",
    "line_61": "- Right to obtain and reuse personal data for your own purposes (right to data portability).",
    "line_62": "- Right to revoke at any time the consent previously given to any of our processing of your personal data.",
    "line_63": "## 8. DATA SECURITY",
    "line_64": "We have implemented strong security controls to safeguard User’s personal information against loss, misuse, unauthorized access, disclosure or alteration.",
    "line_65": "For example, to protect your personal data, Secure Socket Layer (SSL) technology is used during the transmission of data. This means that an approved encryption procedure is used for communication between your computer or device and Ace Books servers, as long as your browser supports SSL.",
    "line_66": "## 9. INTERNATIONAL DATA TRANSFERS",
    "line_67": "We carry out international data transfers in relationship with some of the processing described in the previous clause with certain data processors: subcontractors and content delivery networks to help us to deliver our Services.",
    "line_68": "A data processor, as already said, is an external subcontractor that we hire, and that may have access to personal data about users or collaborators, or that stores them in the context of the service provided to us.",
    "line_69": "Some of these external service providers are located outside of the European Economic Area (EEA), so the processing of your personal data involves an international data transfer.",
    "line_70": "Our international data transfers can occur to countries with a level of protection of personal data potentially lower than that imposed by the RGPD. Said international data transfers are covered by standard contractual clauses (art 46.2.c) GDPR).",
    "line_71": "## 10. COMPLAINT SUBMISSION",
    "line_72": "If you, the User, do not agree with the way Ace Books processes your personal data, You can direct your claim through the support page or by contacting directly to the Spanish Data Protection Agency (Agencia Española de Protección de Datos, AEPD, in Spanish) here: [www.aepd.es](https://www.aepd.es)."
}
